instruct='''
Ця програма дозволить вам за допомогою тесту Руф'є провести первинну діагностику вашого здоров'я.\n
Проба Руф'є являє собою навантажувальний комплекс, призначений для оцінки працездатності серця при фізичному навантаженні.
У випробуваного визначають частоту пульсу за 15 секунд.
Потім протягом 45 секунд випробуваний виконує 30 присідань.\n
Після закінчення навантаження пульс підраховується знову: число пульсацій за перші 15 секунд, 30 секунд відпочинку, число пульсацій за останні 15 секунд.\n '''
instruct2="Вимиряйте пульс за 15 секунд. \nРезультат запишіть у відповідне поле"
instruct3="Виконайте 30 присідань за 45с"
instruct4="Протягом хвилини заміряйте пульс двічі \nЗа перші 15 секунд,потім за останні 15 секунд \nРезультати запишіть у поля"
instruct5="Протягом"
